{"Saint Walbert’s Cross and Arm Used to Test and Heal the Possessed at Valombrosa": {"start_char": 8900, "end_char": 10455, "pages": "3-4", "keywords": ["saint walberts cross and arm used to test and heal the possessed at valombrosa"], "verbatim": "has now accumulated.\n\nWe mention first the Camaldolese monastery of Valombrosa, half a day's journey from Florence. Saint Walbert, contemporary of Gregory VII and founder of the order, had there erected an oratory to the Blessed Virgin. In his life he had, when a dying monk was grievously terrified by a vision of a demon, driven it off with a cross which he took from the hand of the dying man. The monks preserved the cross there, and it soon served to test the possessed with it to determine whether they were truly demonic. Later the arm that had borne the crucifix to victory was also discovered; and from that time the Church of Our Lady at Valombrosa became a refuge for the possessed for all Tuscany; indeed, they came in swarms even as far as the borders of France. The healings increased, and since the year 1450 the occurrences had also found someone to record them in writing. \\[Page 4\\]\n\nResponding to the urging of the physician Laurentius, who had been present on the spot, Hieronymus of Raggiolo, an active and very pious man, from what he there found, learned from credible old people, and saw with his own eyes, compiled eighteen books on the demonic healings. The confidence in which the holy place and its founder were held was so great that, as he reports in Book XVII, merely from the Getica region in Tuscany and the surrounding territories, every month---except in the depths of winter---three to four possessed persons, women and men, and people of every rank, came to seek deliverance; and hardly had they obtained it when they "}, "Deliverance of the Possessed at the Tomb of Saint Cajetanus in Naples": {"start_char": 10460, "end_char": 10852, "pages": "4", "keywords": ["tomb of saint cajetanus in naples"], "verbatim": "again replaced by newcomers. The tomb of the holy Cajetanus in Naples was just as celebrated as he was helpful to those sick from the demon: hence he was visited even down to recent times by such persons, who filled everything around them with their howling and the lamentations of their oppressed spirits, and hung all the walls with stones, nails, tufts of hair and similar rubbish as troph"}, "Continuous Healings of the Possessed at the Relics of St. Ubaldus in Gubbio": {"start_char": 10853, "end_char": 11332, "pages": "4", "keywords": ["relics of st. ubaldus in gubbio"], "verbatim": "es of the saint's victories. The relics of St. Ubaldus, who died in 1160, are buried in Gubbio, and from the hour of his death down to the most recent times the possessed were delivered at his grave; some even while they were climbing the mountain. The wondrous healings which there occurred up to the year 1519 have been written down by Stephen of Cremona, who also composed a book on the exorcism and personally practised it there, from his own eyewitness account and from what"}, "Other Graves and Holy Sites Where the Possessed Were Freed": {"start_char": 10882, "end_char": 12002, "pages": "4", "keywords": ["other graves and holy sites where the possessed were freed"], "verbatim": "The relics of St. Ubaldus, who died in 1160, are buried in Gubbio, and from the hour of his death down to the most recent times the possessed were delivered at his grave; some even while they were climbing the mountain. The wondrous healings which there occurred up to the year 1519 have been written down by Stephen of Cremona, who also composed a book on the exorcism and personally practised it there, from his own eyewitness account and from what he heard from those present.\n\nAt the grave of Saint Leontius in Mur many were likewise freed; in Teinst in Belgium likewise at that of St. Amalberga, who died in 772; the Helfersberg in the Eichsfeld, where St. Boniface overthrew the image of Stuffo, and Charlemagne raised up the cross which Heizzo had borne in his battles against the Saxons, was likewise thereby famous in central Germany. At all these places a rich source of experience flowed; the temple annals show the holy malady in all its forms and aspects; and the only thing that can be objected to them is that they preserve merely the healings that occurred, and for the most part pass over in silence the"}, "Ancient Desert Fathers Said to Be Both Holy and Possessed": {"start_char": 12004, "end_char": 12827, "pages": "4", "keywords": ["cotton mather's report on possession"], "verbatim": "ases of local incurability.\n\nAll these facts were attested by credible observers, but among them there is still a lack of such as have found this attestation also through the personality in which they manifested themselves. The mass of ordinary possessed persons is entangled by the predominance of a mendacious force; against it a single, but weakly self-assured personality reacts only feebly. To remedy this evil state, a hard-to-reconcile combination of holiness and possession had to be united in the same person; a combination which, precisely because of the inner contradiction, will occur only rarely. It is known that some of the ancient fathers in the desert were in such a way at once holy and possessed; but neither have they recorded reminiscences of their internal condition, nor have those who stood near the"}, "St. Eustochia of Padua Reported as Both Holy and Possessed": {"start_char": 12833, "end_char": 14043, "pages": "5", "keywords": ["- of demon approach by possessed", "possession", "demonic possession"], "verbatim": "erved any such records. \\[Page 5\\]\n\nAmong all the saints collected by the Bollandists the same is reported only of St. Eustochia in Padua; without, however, learning there any nearer circumstances concerning her. Bernardinus Seardonius, the canon there, spoke of her at greater length in his writing De antiquitate urbis Patavii (Basle, 1560), yet unsatisfactorily; and to learn more about her one must look about in her vitae, which on this side of the Alps are scarcely to be found anywhere. Her life, by Michael Aug\\[?\\], Abac\\[?\\], the Theatine, appeared in 1666; that by the Augustinian Giberti in Venice in 1672 and 1674; a third by Giuseppe Salio in the Venetian edition of 1739. Above all, good and beautiful, written in classical Italian, is the Vita, miracoli della beata Eustochia vergine padovana nata e professa dell'ordine benedettino nel monasterio di S. Prosdocimo di Padova, scritta dal P. Giulio Corr\\[ado\\] della Compagnia di Gesù. Rome, \\[date illegible\\]. Cesare has made an extract from it known in his Fiore di storia ecclesiastica (Turin, 1856). All these refer back to an earlier one by Baroccio, who was Bishop of Padua from 1488--1507, and finally all go back to a common source, the"}, "Girolamo Saligario’s Testimony on Extraordinary Spiritual Phenomena of Eustochia": {"start_char": 13740, "end_char": 15499, "pages": "5", "keywords": ["girolamo saligarios testimony on extraordinary spiritual phenomena of eustochia"], "verbatim": "Giulio Corr\\[ado\\] della Compagnia di Gesù. Rome, \\[date illegible\\]. Cesare has made an extract from it known in his Fiore di storia ecclesiastica (Turin, 1856). All these refer back to an earlier one by Baroccio, who was Bishop of Padua from 1488--1507, and finally all go back to a common source, the records of her confessor Saligario.\n\nHis contemporaries testify of him: Girolamo Saligario was a learned and devout priest of Padua, who not long after their death wrote the life of the departed in the form of an instruction for another nun, in a simple style. He was well informed about everything that occurred with her day by day; for she concealed nothing from him. All are unanimous that he was learned enough not to be easily deceived in matters of the spirit; sufficiently clever not to be taken in by appearances; possessed of adequate keenness to distinguish false virtue from true; and if no other testimony existed, his writing would speak for him. He declares that he has written with all truth and exactness, and he appeals each time to what he saw with his eyes and touched with his hands, mentioning only in passing other things that he had learned by hearsay. He knew, moreover, that he had unusual things to relate, and warns the nuns not to let themselves be led astray by them. (Italian:) \"Di ciò non mi curo, perché io non parlo con increduli, né con eretici. Mi basta in questo la testimonianza della mia coscienza, et Dio sa, che in ciò, che scrivo non desidero che laude; ma la verità onorata, ed alle anime utilità.\" --- I care nothing for that, for I do not speak with unbelievers nor with heretics. The testimony of my conscience suffices me in this, and God knows that in what I write I desire neither praise nor glory, but the "}, "Saligario’s Treatise on Malignant Spirits, Demonic Deceits, and Apparitions": {"start_char": 15727, "end_char": 18290, "pages": "5-6", "keywords": ["saligarios treatise on malignant spirits demonic deceits and apparitions", "demonic possession"], "verbatim": "Prosdocimus had been suppressed under the French rule; the remains of the custodia had been taken to another female convent of the city; and it was possible that the books had been moved as well. But upon inquiry of the superior of the institution it turned out that none were there; and as to what had become of them for the fourth volume no information could be given. With further inquiry the cathedral library was indicated as the place to which the books had been delivered; and soon there everything that could possibly be found was put before the inquirer with friendly willingness. The following manuscripts were among them:\n\nI: A parchment volume in small quarto from the year 1465 (8 Kal. Jun.), written in old Italian, under the title: Jesus Maria. Hieronimus s. P. Presbyter ad Eustochium monialem reclusam et ad ceteras sorores. In the beginning it says: \"Dilecta filia, in me ha domandato et tu desidero de intendere alguna cosa utile del giudicio finale.\" --- \"Beloved daughter, you have asked me and you desire to understand something useful about the final judgment.\" This desire, he then continues, is just, and in no way should its fulfilment be refused, and he cites in this matter the judgment of St. Bernard. He then proceeds in the first part to the workings of the malignant spirits, setting forth the experiences and thoughts of St. Anthony about them; he then expatiates on the diversi inganni del Demonio --- the various deceits of the Devil --- further on le arme de' Demoni --- the weapons of the Demons --- and on the weapons of prayer against demonic apparitions. Then he treats of the angels and the good spirits and their helpful activity. The second section then speaks at length of the Last Judgment, of Gog and Magog, of the Antichrist and the other apocalyptic apparatus. The third deals with the manner in which one should humble oneself before God's judgment in life, and with patience accept what He has decreed. The writing, although it does not further mention the Custodia by name, was evidently occasioned by her. She had died shortly before, and her fate had awakened much reflection in the convent; and the nuns could hardly understand how it had come about that so innocent, pure, indeed holy a person could be subject to such harsh dispensations; and the confessor of the convent now endeavours to explain the matter to them. The book is written in the plain language of the time, and one readily recognizes from it that the above-cited judgment of his contemporaries about its author was completely justified. At t"}, "Manuscript of Miracles Occurring Daily at the Grave of Blessed Eustochia": {"start_char": 17785, "end_char": 19338, "pages": "6", "keywords": ["manuscript of miracles occurring daily at the grave of blessed eustochia"], "verbatim": "She had died shortly before, and her fate had awakened much reflection in the convent; and the nuns could hardly understand how it had come about that so innocent, pure, indeed holy a person could be subject to such harsh dispensations; and the confessor of the convent now endeavours to explain the matter to them. The book is written in the plain language of the time, and one readily recognizes from it that the above-cited judgment of his contemporaries about its author was completely justified. At the end several leaves are torn away. \\[Page 6\\]\n\nII: A parchment manuscript in another hand, in octavo, treating the temptations and how they are very useful and necessary for the salvation of man; again addressed to Eustochio and the nuns; often referring to her life but not relating it, and likewise defective at the end.\n\nIII: A third volume, continuing the same subject from the temptation, completing the begun theodicy, and also frequently referring to the Book of Job. It is a thick quarto volume, written on paper, addressed to the sisters Scholastica and Veronica, and at the end marked \"1401 XIV. Calend. Novembr.\"; therefore, as perhaps also II, not by Saligario, who at that time was hardly still alive. Finally a fourth volume in folio on parchment, the Miracles of the blessed Eustochia, as they occur daily at her grave, containing the years 1472--1487, and authenticated with a notarial signature. Although Eustochia had given occasion for all these books; and although they more than once allude to her and to the life written abo"}, "Violent Possession and Threshold Charm of Peter Bernardi of Areia": {"start_char": 37263, "end_char": 39271, "pages": "10-11", "keywords": ["- of possession through obedience"], "verbatim": "s course, continued in a certain relation with the masters of the art.\n\nThus Peter Bernardi of Areia was violently possessed; he bit at noses and ears, and howled so that the hills and mountains around Valombrosa rang again. When the exorcism was applied, his spirit began to speak and recounted how he, bound by a charm, could not free himself until that charm placed under his threshold was removed. The monks, however, attached no credence to these words and continued with the invocation. The possessed then became entirely furious, and with a wild, burning eye cried out: \"O cross! O torment! what must I endure; for what, you villains, all the praying, and the singing and toil! You well know what I said before.\" Some of those who had brought him into the monastery thought now that one must remove whatever might be found there; the monks, however, prevented anyone from proceeding to the work, so that it should not appear as if they had credited the devil, or that he had only departed after the removal of the charm. They therefore continued calmly and unconcerned with the exorcism; but he now tore himself away from the hands of those holding him, was thrown to the ground by the demon, and tormented as never before. This continued for a while; at last the demon, exhausted and unable to resist further, departed.\n\nBut it was worth the trouble, says Hieronymus, to hear what voices he uttered, even afterwards wandering about in the sanctuary; it would have seemed incredible to me were it not for the credible persons who, as eyewitnesses, gave me an account of everything. Such a clamor and tumult and trembling accompanied the departure that one thought the church and monastery were coming to ruin. Having returned to Florence, the people, disregarding the prohibition in the monastery, searched what lay beneath the threshold, and found a bundled, silk‑thread‑bound cloth, and in it a piece of the bone of a dead child, a woman's hair, the skin of a donkey's hide, with certain signs and c"}, "Possessed Woman of Calcia, Necromantic Formula, and Death of the Monk at Perusium": {"start_char": 39344, "end_char": 42230, "pages": "10-11", "keywords": ["possessed woman of calcia necromantic formula and death of the monk at perusium"], "verbatim": "\nOne sees that the ancient idea of magic and counter‑magic underlies this report. What the fingers of the dactyls, brooding mischief, had bound to the left side, the fingers of the right again loosened, preparing good fortune, and thus good and ill kept equal balance. So here it was words, formulas, and the relics of a child that had bound the possession; but the power of fire was to unravel the knotted thing as a counter‑charm. The Church, rightly, has not adopted this doctrine; she has not wished to regard the exorcism and her aid as merely a counterpart to witchcraft, lying on the same level with it; but rather as the higher thing, lying above magic and counter‑magic, because rooted in God; and in advancing unerringly along the appointed path she has broken the one and rendered the other unnecessary.\n\nSimilar things have at times occurred in other cases. A woman from Calcia was possessed on the eve of the Feast of Our Lady of the Snows. They took the sufferer to Valombrosa, and Hieronymus of Raggiolo himself exorcised her there; but her demon remained silent for a long time. Then a stranger monk, well versed in necromancy, happened to come by and begged to be allowed to speak something into the mouth (ear) of the possessed woman. He was permitted, and he delivered his speech. Immediately the demon looked at him threateningly and burst out with the words: \"Hypocrite and flatterer, not a brother, but a corrupter! How dare you in this holy place, with evil art, force him whom God has not yet forced? You would rue it on the spot, if what you bear on your breast were your work.\" The monk answered: \"I do not fear your threats!\" The demon then formally challenged him, and the challenge ran to the Alps or elsewhere, wherever it pleased him; \"you will not reach Perusium without having felt my power!\" When the monk on his journey had come to the Perusinian lake, he sat down, weary, beneath an olive tree on the bank of the water. In a short while a black vapor and smoke rose from the waves, wrapped him completely in night and shape, and then lifted itself into the air. The monk died, probably of fright, in Perusium. (The word he had spoken into the woman's ear was probably the formula: Exi daemon quia Ephimolei tibi praecipiunt!) For, according to necromantic tradition, these words have the power, in distinguishing possession from falling sickness, to act healingly upon it. If the possessed person falls, having heard the formula, and drops senseless, but after some time rises again and relates what has just happened --- proclaiming things true and unknown --- then he ought to be freed; but if nothing of the kind occurs, then it is the falling sickness that is afflicting him. That, then, was the counter-charm the monk had probably intended to use, the application of which, however, turned out so badly for him because the demon did not acknowle"}, "Old Woman’s Possession and Amulet Containing Divine Names": {"start_char": 41442, "end_char": 43363, "pages": "11", "keywords": ["- of possession through obedience"], "verbatim": "The monk died, probably of fright, in Perusium. (The word he had spoken into the woman's ear was probably the formula: Exi daemon quia Ephimolei tibi praecipiunt!) For, according to necromantic tradition, these words have the power, in distinguishing possession from falling sickness, to act healingly upon it. If the possessed person falls, having heard the formula, and drops senseless, but after some time rises again and relates what has just happened --- proclaiming things true and unknown --- then he ought to be freed; but if nothing of the kind occurs, then it is the falling sickness that is afflicting him. That, then, was the counter-charm the monk had probably intended to use, the application of which, however, turned out so badly for him because the demon did not acknowledge the power of the forces by which he sought to subdue it. \\[Page 11\\]\n\nAt other times it has been amulets to which the spell was tied, even if only in the belief of the bound person; after their removal the release then proceeded more easily. An old woman who was brought to Valombrosa was there severely tormented; at times, however, she would break out into jest and laughter, during which she would then recite the Creed and other chants, in the manner of priests not badly sang. At last the sorely pressed demon cries out from her: If what she hides beneath her dress is not taken away, I cannot go out. It is found, and all the monks saw it with their eyes; it was an amulet marked with various signs, letters and words in the corners, set in wax and bound about with ribbons. Among the words were also Gog and Magog, the Tetragrammaton, Adonai and Sabaoth. It was burned, and the demon came forth with a great noise. It was not Gog and Magog that held him bound; but in all probability it was her intention, which the woman, in the agitation of all her powers, had directed to it, and which now formed the knot by which she "}, "Possession of the Girl from Città di Castello and Demon’s Accusation of a Priest": {"start_char": 42841, "end_char": 44338, "pages": "11", "keywords": ["- girl from città di castello"], "verbatim": "It is found, and all the monks saw it with their eyes; it was an amulet marked with various signs, letters and words in the corners, set in wax and bound about with ribbons. Among the words were also Gog and Magog, the Tetragrammaton, Adonai and Sabaoth. It was burned, and the demon came forth with a great noise. It was not Gog and Magog that held him bound; but in all probability it was her intention, which the woman, in the agitation of all her powers, had directed to it, and which now formed the knot by which she remained continually entangled and connected with her malady and its originator.\n\nAgain, too, the statements of the spirit compelled to speak sometimes concern connections that he had had with third parties, in the wake of which his relation to the possessed person has arisen; statements to which, of course, no more weight is to be given than the deponent deserves. Thus a girl from Città di Castello becomes possessed. At times she is perfectly quiet and calm, at other times she wants to kill herself with a sword, and she attacks others with nails and teeth. The demon, when questioned, finally declares: a priest had conceived love for the girl; but because she did not heed his importunities, he had conjured him to win the refractory one for him. But since even these arts wrought nothing, he, enraged, entered into her; yet he held her very well, so that he even himself went with her to church. Pressed to the attack, he demands that the priest who had bound him sh"}, "Woman Punished with Possession for Attempted Sorcery at St. Gandolph": {"start_char": 43785, "end_char": 44794, "pages": "11", "keywords": ["woman punished with possession for attempted sorcery at st gandolph"], "verbatim": "At times she is perfectly quiet and calm, at other times she wants to kill herself with a sword, and she attacks others with nails and teeth. The demon, when questioned, finally declares: a priest had conceived love for the girl; but because she did not heed his importunities, he had conjured him to win the refractory one for him. But since even these arts wrought nothing, he, enraged, entered into her; yet he held her very well, so that he even himself went with her to church. Pressed to the attack, he demands that the priest who had bound him should first also loose him again. When his demand is refused, he at last departs.\n\nTherefore the attempt at such sorcery itself is sometimes punished with possession. So it befell a woman who had yielded to the sorcery and was now brought possessed to St. Gandolph. The spirit, questioned, says: I am the demon, and by the evil art of this wretch conjured, I entered into her. So then, replies the priest, amid teeth‑gnashing, foaming and terrible voices, c"}, "Albigensian Heretics Walking on Water and Drowning When the Eucharist Is Cast into the River": {"start_char": 75709, "end_char": 77744, "pages": "21-22", "keywords": ["albigensian heretics walking on water and drowning when the eucharist is cast into the river"], "verbatim": "If they wished, then, to carry on their missionary works successfully, they must above all know how to surround themselves with the alluring shimmer of the miraculous, and the promising charm of great powers over which they claimed authority. They probably found this enchantment in the magical arts and traditions which they had brought from the East, and in the exercise of which they everywhere appeared as possessors of great secrets. We have already, on the occasion of the sect that worked in the north of Germany, cited what was believed there of their gift for miracles. Cæsarius has adduced another example concerning this, which clearly expresses the opinion of the time about miraculous power, and its relation to the ecclesiastical. \\[Page 21\\]\n\nAt the time, he says, when the heresy of the Albigenses first began to make itself known, some of the evil sort, strengthened by the power of the devil, wrought certain wonders and signs which not only confirmed the heretics but also seduced many faithful. They walked, among other feats, upon the water, and did not sink. When a priest, honest in faith and religious disposition, perceived this, and reflected that true signs could not stand with a false doctrine, he carried the Body of the Lord in a pyx to the river where these people were performing their powers before the people, and spoke aloud in the hearing of all present: I adjure you, Satan, by Him whom I hold here in my hands, that you cease, on this river, to exercise such conjuring to the corruption of these people! After these words, when the false teachers went on, as before, to walk upon the waves, the priest, thereby agitated, cast the Body of the Lord into the flood. Wonderful power of the Lord over the elements! The moment the Sacrament touched the waves, the illusion of the deceit gave way; the false partisans, like lead sinking to the abyss, drowned, while the pyx was taken away by angels. The priest, seeing all this, rejoiced indeed at the miracle, but he was pained by the loss of the Sacra"}, "Heretic’s Demonic Palace Vision of Christ and the Saints Dispelled by the Eucharist": {"start_char": 77889, "end_char": 80177, "pages": "22-23", "keywords": ["heretics demonic palace vision of christ and the saints dispelled by the eucharist", "demonic possession"], "verbatim": " the same time. \\[Page 22\\]\n\nThe reporter cites no guarantor, no place, and no name; he therefore took it from legend, which however expresses the opinion of the time. The same appears in another account preserved by his contemporary Cantipratanus. When M. Conrad preached in Germany against the heretics, where he also suffered the martyr's death, one of them, as I heard from Brother Conrad, the Dominican provincial in Germany, being led astray by demons, sought to win over a brother of the same order to the heresy. But when he perceived the brother's violent resistance he said to him: \"You are very stubborn in your faith, of which, however, you know only some things from Scripture; but if you were to give me your belief, I would by actual sight show you Christ, his mother, and the saints themselves.\" The brother suspected a deception of the demon, but, because he wished to try what was true in the matter, he said: \"I would with good reason give you belief if you could accomplish that.\" The heretic rejoiced at this, and set a day for the meeting; the brother, however, took the Sacrament of the Body of Christ secretly under his cloak with him. The heretic now led the brother into the cave of a mountain, into a spacious, light-filled palace. As they entered the interior of the castle they saw thrones set there as of the purest gold, upon which sat a light-encircled king and a queen arrayed in serene beauty; at her side were chairs of the elders, who, like patriarchs and apostles, surrounded her in the midst of the angels; everything shone so that it seemed anything but demonic. When the introducer beheld them, he fell on his face and worshipped them. The brother, however, stood unmoved, astonished at the spectacle before his eyes. Then the heretic turned to him and said: \"Why do you not worship the Son of God whom you see before you? Come forward, and, paying him homage, receive from his mouth the mysteries of our faith!\" The brother then came nearer, drew out the pyx, and offered it to the queen who sat on the throne, saying: \"Are you indeed the queen and mother of Christ? See there your son! If you acknowledge him, then I will acknowledge you as his mother.\" At these words the whole phantom vanished, and after the fading of the brightness so dense a"}, "Priest Carried Through the Air to a Demonic Feast and Disenchanting the Queen with the Eucharist": {"start_char": 79647, "end_char": 82990, "pages": "23-24", "keywords": ["priest carried through the air to a demonic feast and disenchanting the queen with the eucharist", "demonic possession"], "verbatim": "Then the heretic turned to him and said: \"Why do you not worship the Son of God whom you see before you? Come forward, and, paying him homage, receive from his mouth the mysteries of our faith!\" The brother then came nearer, drew out the pyx, and offered it to the queen who sat on the throne, saying: \"Are you indeed the queen and mother of Christ? See there your son! If you acknowledge him, then I will acknowledge you as his mother.\" At these words the whole phantom vanished, and after the fading of the brightness so dense a darkness spread that the brother with his guide scarcely found the way out. The heretic, however, terrified by the marvelous guile of the demon, returned to the faith.\n\nEven more fully is the narrative preserved for us in the form in which Picus of Mirandola gives it. In the Rhaetian Alps, about twelve years earlier, there was a pious priest who, being summoned to administer the sacrament of the Eucharist to a sick man and the road being long, mounted a horse and, after hanging the pyx with the sacrament about his neck, rode on his way. After riding for a while someone met him who invited him to dismount from the horse so that, in his company, he might witness a wonderful spectacle. The parish priest, out of curiosity, imprudently followed the invitation, and had hardly alighted from his horse when he felt himself borne through the air with his companion. After a short while they stood on the summit of an exceedingly high mountain, in a wide, exceedingly lovely plain, bordered by the noblest trees and enclosed by dreadful rocks. Beneath the trees they found ring-dances winding and divers sorts of games, tables laden with costly foods; they heard sounds and songs full of every loveliness; whatever could delight the mind and gladden the heart was present there in abundance. \\[Page 23\\]\n\nThe simple, good clergyman, astonished at the unexpected sight, and, from wonder, daring neither to speak nor to move, stood there as if stunned and out of his senses. Then the companion who had brought him said: would he not venerate the queen present, and visit her with a gift? She sat on a high throne, dressed in royal adornment; all those present approached her, two or four at a time and in perfect order prostrating themselves before her, and paying her homage while presenting gifts. The clergyman, when he thus perceived her in the radiance of her glory, surrounded by many, believed: it was the Mother of the Lord, the Queen of Heaven and Earth; and he had no inkling that anything demonic was hidden behind her. Considering to himself what he should present to her as a gift, he thought: he could bring her nothing dearer or more pleasing than the body of her Son. So he went up to her, and, as he fell at her feet, he took the little case with the Sacrament, which he had hung about his neck, and laid it in the woman's lap. Wonderful! Everything vanished at once. The man, struck by this, now recognized how he had been ensnared by false signs and wonders; and when he found himself abandoned in the gloom of dense forests, he cried to God for help with trembling, that He would deliver him from such dangers. After having wandered for a long time astray and about in the woods, he at last found a shepherd who informed him that he was some hundred miles from the place where he had wished to"}, "Knight at the Crossroads Sees and Speaks with the Devil from Within a Magic Circle": {"start_char": 84409, "end_char": 88367, "pages": "25-26", "keywords": ["knight at the crossroads sees and speaks with the devil from within a magic circle"], "verbatim": "\\[Page 24\\]\n\nThis idea here is the conviction of the magical powers of the heretics, as formerly of those of heathenism; powers which, before the force of truth that, if need be, pours forth miracles from the Church, can never endure. The miraculous gift of the false doctrine, however, manifests itself here by deceitfully clothing evil with borrowed splendor, making it appear as something good; a deception which then dissolves at the approach of truth. It can also make itself known in another way, by letting this evil consist in its terror and dreadfulness, yet presenting it as a power that, though fearsome, is bound to it. From this mode there then sprang another class of tales, which extends from the invocations of the demon in front of the circle of the necromancer to the necromancer's relations with it; a root of legend that has burst forth in many shoots and that connects itself with the historical in manifold entanglements. \\[Page 25\\]\n\nCaesarius thus relates: a knight, who could not be convinced of the reality of demons, had urgently entreated a cleric, who was very proficient in necromancy, that he would show him some. This man, after having strongly admonished him, at last --- once he had obtained a safeguard for every contingency --- led him at noon to a crossroads. There he drew a circle around him with his sword, and then warned him: that in his absence he should not make the sign of the cross, give or promise anything to the demanding spirits, nor by terror or encouragement be induced to bring even a limb of his body out of the circle, because otherwise he would be dead; after this he went away. The knight sat for a while in the circle, when he perceived the inundation of many waters coming toward him; he heard the roaring of furious winds, then the grunting of many swine; but none of this could frighten him. Soon, however, he saw in the nearby wood a dreadful shape, like the shadow of a man, coming toward him over the trees, and understood that it was the Devil. The figure stopped at the circle, and asked him what he wanted. It was to be compared to a great, exceedingly black man, clad in garments of the same color, and so hideous that the knight could not bear to look at it. Meanwhile he said to the coming one: You come to me at the right time, for I have asked to see you. --- For what? --- I have heard much of you. --- What have you heard? --- Much evil, little good! --- The Black (one) replied: Often people judge without cause; I have injured no one without being provoked; therefore ask your master, who is my friend, whether I have ever done him any harm; I do what pleases him, and he commands me in all things. The knight, however: Where were you when I called you? The answer: I was as far beyond the sea as the distance from here to the sea; therefore it will be fair that you reward me somewhat for my trouble. Now he first demands his cloak; on his refusal then the belt, then a sheep from the flock, lastly the cock of his yard, that it should crow for him. But when he refused him everything, he stretched his arm toward him; so that the knight, shrieking, recoiled; whereupon the master ran up and made the specter disappear. Another man, who allowed the same master to show him the demon, was not so fortunate. He let himself be terrified, was drawn out of the circle, and so treated that he died on the third day. In a third tale it is Swabian and Bavarian students who make the attempt in Toledo. Before the circle the spirits appear in the form of armed bands of warriors, who play at war and with lances and swords try to frighten them from their security. Then they change into beautiful girls, who practice all the arts of seduction to lure them out. They all, however, remain steadfast except one, who is enticed to put a finger into the ring which one of these sirens offers him; he is therefore pulled out and disappears. The students, especially the Bavarians, a fierce peopl"}, "The Jurist’s Pact With Satan And Failed Return To God": {"start_char": 92351, "end_char": 117682, "pages": "27-36", "keywords": ["the jurists pact with satan and failed return to god"], "verbatim": "r lost in later centuries is proved by the following remarkable story, which Brognoli, as an informed witness, has preserved for us in his writings.\n\n##### The Story of The Unrepentant Magician\n\n\\[Page 27\\]\n\nAbout the middle of the seventeenth century there lived in northern Italy a man versed in both laws and devoted to the study of philosophy; moreover, endowed with a penetrating keenness of mind, and therefore eager to penetrate into the deeper mysteries of things. He had given himself up, by constant association, to learned but unbelieving people, magicians, and men of similar ilk, who initiated him into their arts and doctrines and infected him with their evil habits. He, who now wished to put into practice what he had learned theoretically, in order thereby to satisfy his desires --- which he could not accomplish without demonic help --- allowed himself to be carried away by them to give himself over to him who granted them and to his service, and in turn to seduce others to that service. The relationship had already continued for a good number of years, when one night he was so badly mistreated and almost strangled by him to whom he had given himself, that --- since even his mother had pleaded to God in prayer for that reason --- against his will he resolved to return to God and to call for His help.\n\nPartly on the advice of his elders, partly through the encouragement of Father Carolus von Belitri, Vicar of the Holy Office in Tarvis, finally determined, he betook himself, as to a safe place, to the house of the Office with that vicar, as to a friend. He was now to go there to confession, and for that purpose a pious and discerning theologian was chosen; who, finding him by no means sufficiently prepared, took every pains to bring out what was still lacking by his exhortation and to examine his conscience in a fitting manner. But behold, at that moment his evil spirit again began to seize upon all his senses, and repeatedly to call out from his mouth: I, I am Satan; I, I am this man's lord and owner; he, he may not and cannot make his confession, and I will never permit it. By virtue of the pact which he has concluded with me, he is bound to me and belongs to me; he has solemnly promised me to obey me in all things, never to make a proper confession, nor ever to forsake me. The clergyman was at first frightened by this speech, but then, strengthened in the Lord, he asked the speaker what he wanted here. Thereupon the instigator of all evil answered: This man is the worst scoundrel, who has long consorted with unbelievers, still possesses many of their books, and is always ready for every evil; since he therefore does not commit as much evil as his baseness and wickedness prompt him to, I remain here to watch over him. Thus and the like said the crafty guardian who had plunged him into the abyss of all vices, and who now vaunted himself to be guarding him against greater evil. But when the priest ceased to speak of things that concerned his soul's salvation and turned to indifferent matters, the voice likewise at once ceased to speak through him, and did not hinder him in the use of his senses and faculties. Yet when another time the priest exhorted him with exorcisms not to hinder his confession any longer, the man burst into a furious laugh, and, with face, mouth, and fists, attacked the exorcist, mocking and scoffing at him, so that he appeared utterly mad. If the clergyman desisted a second time, he likewise ceased his rages and his laughter and his taunts, and addressed him seriously and with mature consideration, like a learned and prudent man; asserting at the same time that he from the bottom of his heart cursed all wrongdoing. \\[Page 28\\]\n\nBut as soon as, with his mouth --- the man who spoke these words --- he would renounce these misdeeds, confess them sacramentally in confession, or would name the companions and co‑sinners of his vices, he immediately felt his heart bound and pressed; whereupon he then burst forth with the greatest violence and vehemence, and was driven to laughter and ridicule by a power which he could not resist. He confessed that it inwardly determined and carried him away to despise, to deride and to abase the priest who advised him to do penance; and nothing then appeared to him more pleasing and delightful than to hold all religious people and clerics, all clerical ordinations, offices, usages and ceremonies in contempt, to mock them and to trample them underfoot. This did not happen merely once, but whenever he was appointed to any act that could be useful to his soul; especially when, being persuaded by the priest, he was to renounce his errors before the Vicar of the Inquisition. Then he at once broke out into the most violent derisive laughter, and although he strove to drive away force with force, and to write while kneeling and to produce good acts, nothing came of it; he was suddenly overcome by the demon, upset the inkwell, and fled, wrenching himself away with great fury. \\[Page 29\\]\n\nWho can resist referring all this to the evil spirit, which, supported by many years of bad habit, applied every means to assert its right over this its adherent. Not that it possessed him in his body, tormenting and afflicting him like the possessed, without extending its power to their souls. Rather it was, as with all sorcerers and evildoers, always present to him merely as the owner of his soul as well as of his body, and acted according to the circumstances; now in his body binding his heart, contracting it, expanding it, and exciting in it many often opposite passions; then again moving his throat, mouth, tongue, eyes, lips and the other members of the body in many ways; and alternately affecting his internal sensitive powers by diverse objects, as seemed advantageous to it, so that it might hold him forever in its subjection.\n\nNow I, relates Father Brognoli, in the same year, coming from Rome to Bergamo, lodged in a place only a little distance from the city, which that magician inhabited; I was urged by the venerable father‑provincial of that reformed province and by the clergyman of whom I have just spoken to take under my charge the aforesaid jurist, whom the clerical exorcists declared to be possessed by the demon, but whom the physicians pronounced insane. When he was brought to me, I first began to speak with him alone about many matters, and I recognized from his speech and answers soon that he was not foolish and out of his senses, as the physicians said, but of very sound understanding, learned, quick of spirit and sharp‑witted. Now, however, in the presence of that clergyman and of a noble jurist, his friend, I began to invoke the demon with exorcisms. But the one being exorcised was not, as commonly happens with the possessed, tormented by the exorcisms; instead he burst into laughter and threatened me with his fists. When I had seen this, and remembered the pact that he had concluded with the demon, and how he had already served him for eight years and been devoted to the magical being, I judged it necessary to employ other means.\n\nTherefore, partly urged by himself, partly appointed by the entreaties of his friend, the other legally trained man, as well as by the clerics, to take him more closely under my supervision; I went to the place where he himself lived, had from the Father Inquisitor the necessary authority over him transferred to me, and then, after invoking divine help, in the monastery there, in the presence of our reverend provincial, of a Father Definitor, and of the companion of that man, commanded in the name of our Lord the demon: that they in no way hinder the external or internal faculties and abilities of the person, and that they answer all my questions freely and without obstruction. \\[Page 30\\]\n\nI then asked him for what reason he had turned to our Order, and had especially summoned me, and what he required of me. He answered: So that I might learn whether I am bound by a maleficium, or possessed, or suffer from some other illness. For I feel my heart bound and compressed toward a young man, so that I can scarcely draw breath; and yet I will not break forth into love toward him; but that, I suppose, comes from a maleficium. If therefore you bring out that the evil has its origin in this; then I beg that by your remedies you will restore my health.\n\nWhen from this speech I perceived that he was not moved for the love of God, nor out of sorrow for having offended Him; but, like another Antiochus, willing to give way to the demon in order to avert the scourge from his body, I said to him: I assure you with all the certainty that a servant of Christ and of the Church can have, that if you are struck by a maleficium you shall be healed, on the following three conditions: First, you must obey me in all things that I shall command you, spirituallly or bodily. Secondly, you must reveal to me all the thoughts, words and deeds of your life, as far as possible, and especially from the time onward when you engaged with unbelievers and consorted with demons, up to this hour. Thirdly, you must give ear to the reasons and authorities which I adduce to persuade you of the evangelical truth; and if anything occurs to you in opposition, you must communicate it to me, so that I may resolve your doubts. He promised solemnly in the presence of the clerics and the legally trained man to fulfil all this.\n\nSo that he might not again break into his laughter and mock me, I commanded him on the spot to make the following retractation: \"I, N. N., have learned that whenever I would undertake any act conducive to my healing, I am compelled with the utmost force to laughter, and thus forced to reject all remedies useful to my body and soul. Therefore I declare here on my knees before God, my Creator and Redeemer, and before you, my spiritual father, with all my heart and with my whole soul and with all my strength: that if from this moment I laugh, or perform any act which is meant to express scorn and contempt, I do then laugh Beelzebub, the prince of the demons (so he called him to whom he had devoted himself), to scorn and derision, as do all his adherents; because they, out of pride, have abandoned their God, and, yielding themselves to eternal punishment, have forgotten Him.\" \\[Page 31\\]\n\n\"I will likewise laugh for joy that God, in the infinite fullness of his mercy and goodness, has forgiven me all my sins, which, whenever I laugh, I every time from my whole heart denounce; for they are insults against my God, Creator and Redeemer, whom I must love above all. Therefore, you devils, having tempted, moved, and driven me to laughter at your pleasure; yet it shall, according to my intention, always be to scorn you, and to the salvation of my soul!\"\n\nAfter all this had thus been arranged among us, the laughter was suddenly turned to sorrow. From then on, when things holy were spoken of, he never laughed again; rather he seemed seized by the deepest pain and the blackest melancholy. Wherefore I begged the others to leave us, so that I remained alone with him, and then questioned him about everything he had done and what had happened to him: about the pact he had concluded with the demon; about the confession he had made to him; his promises, accomplices; about the books of the heretics; his master Hämmerlein; about his presence at the Sabbath, and all that there is done there by the sorcerers, the lords and demons; the pleasures and the magnificences that he had obtained from the demon; finally, about everything that had occurred during the eight years that he had served him --- all of which he told me, albeit with some difficulty.\n\nHe said how, a year earlier, before he had bound himself to the demon, he had had much intercourse with magicians and malefactors, among whom there had been Lutherans, Calvinists, Anabaptists, Manichaeans, but for the most part atheists; and how he then set himself to the study of their books and teachings. Then first he came to renounce God; and now he found himself prepared to perform everything necessary for the demonic confession. As to the initiation, he reported that it had proceeded thus: the act took place in the year 1638, in a cave of the Genoese mountains, to which he had traveled with nine other magicians, in the company of all the heretics with whom he had then been staying in a certain city on account of his studies.\n\nWhen they arrived at the appointed place they had found the demon there in human shape, sitting upon a stone; with fire-spraying eyes, a goat's beard, horns, clawed hands, ox-like feet; with a hoarser, thinner, but terrible voice. At his sight they all fell down with their burning pitch-torches, which they carried in their hands, and paid him homage by kissing his hindparts. Then the first magician rose from their circle and, while the others remained on their knees, addressed the seated one, setting forth how he brought a new novice to him --- a learned doctor of both laws, likewise well-instructed theologian, whom he presented here and begged him to receive among his own.\n\nThe Prince of Darkness, pleased thereat, answered that the neophyte should present his wishes. He replied: \"My wish is that you show me a treasure and the way to raise it; also that you use no deception or other trick upon me, but provide me with true gold and silver. Then you should teach me the art of going and walking invisibly to wherever my lust and desire strive. Furthermore, the demons that I call should not refuse to comply with my wishes, and should bring me everywhere I wish with the greatest speed, and perform everything that I demand of them.\" \\[Page 32\\]\n\nThe demon then said: All this is easy, if he first renounce God and firmly believe that there is no other God than him, the demon; renounce the remaining articles of faith, the sacraments and sacramentals; all his life hold religious and clerical persons in contempt and deride them; regard all clerical rites as null, never go to confession, and consider that confession itself as an invention of the priests to deceive the simple. The novice promised to observe all of this exactly, except the first. \"That there is no other God but the demon\" contradicts my reason, which bids me the contrary, he said. Then the most distinguished of the magi, who among them was regarded as a kind of bishop, took the mediation upon himself, addressing the newcomer with the words: If you will not immediately believe as I do that there is no god but the demon, then at least believe: there are two gods, one, the Creator of the invisible and spiritual things; the other, the demon, founder of all corporeal and visible things. The novice answered: I can readily give my belief to that.\n\nThus were now the Lord, the Holy Virgin, the sum of all articles of faith, sacraments, clerical rites and ceremonies abjured; and to the demon, after repeated kisses, fidelity was pledged, the confession made; and over all this a written bond was drawn up and sealed by the magician's own hand. He then received from the prince of demons a Martinet or Martinell assigned to him, so that it should be at his hand everywhere. This one, in company with the Martinelli of the other magi, brought before them a splendid carriage drawn by four white camels; which the whole magical society mounted, and was then borne with the greatest speed before sunset to the city which they inhabited. He told all this not jokingly, but in full seriousness; adding that he had earlier communicated it to the reverend inquisitor, before whose tribunal he had appeared, indeed with his mouth but not with his heart: all in accordance with what Petrus of Abano left in his writings. Moreover he said he was ready to abjure all these errors from full conviction.\n\nHe then went on to say: he had been led by the demons to England, France, Germany, and had in Trento, Bergamo, Briren, Verona and in many other cities, together with other sorcerers, attended the gatherings, and again related this all in earnest. Fully in his senses he also told me: We magi and necromancers, when we do not wish to go to such nocturnal assemblies ourselves, then our art teaches us to draw certain necromantic circles, by murmuring a few words, to summon certain demons, and to offer certain adorations to their chief; then we are relieved of being present there and of the labors connected with it, and the demon appears on our behalf. Thus I myself have often acted, by making the circles in my room and adding the rest; yet at other times I have also attended the Sabbath in nearly all the cities of the Venetian territory. \\[Page 33\\]\n\nThe women, however, and the magi of low rank, since they do not possess the higher knowledge, are obliged to appear at every assembly, unless they can produce a sufficient, truly excusing cause. At the third hour of the night the Martinelli assemble; then their protégés must also be present. Those who come too late or not at all are, wherever they are, struck with illnesses, and are tormented not only during the night of the celebration but also for the following days in body and soul: so that everything they undertake comes to nothing in their hands, until they swear an oath to be more attentive in future.\n\nIn order not to be recognized, the more distinguished and wealthy persons in particular appear covered with a mask, a net, or a veil, which he confirmed by repeated testimony. They would also, for the same reason, not appear under their own proper names. Instead they are called by the names of their native towns, or even of foreign places, with the addition of another place-name, e.g. Brescia of Venice, Palatiolum of Milan, when several belonged to the same place.\n\nWhat is told of the pitch-torches at these festivals, of the offerings that each brings, &c. he confirmed all from experience; and, asked what he himself sacrificed, he answered: the blood of menstruating women, which the witches of his place supplied to him, and which seemed to be especially pleasing to the demon. He added: the commanding demon of the city where he lives is called Beelzebub; and he has 20,000 demons disposed to every sort of evil under his rule. To himself, however, by virtue of his magical insight, full dominion over the demons had been granted at his will; and he could, by a ring or by some other instrument, bind them and use them for his purposes; but he would neither be used nor forced by them. For all who truly possess magic could, by the power of that art, summon the demons, tame them, make them do their will, and enclose them in rings, vessels, and the like. \\[Page 34\\]\n\nWhen I, says Brognoli, exposed to him the folly of this fancy, he replied one day that he would give me a proof of his power, and by his necromantic circles summon the 30,000 demons that served him. I, for my part, answered: I will for that purpose on the following day, with God's help, preserve myself in the power of Him and of the name of Jesus, to whom sufficient authority and efficacy have been given to put all demons to flight. At that time he lived in the house of the Inquisition, directly beneath the sitting-room of the Inquisitor, Carlo of Velitri. On the following night the latter, as well as one of his friends from the laity, in the room where the magician was alone, heard much speech of the demons; it seemed to come from a great assembled multitude, in which all cried out confusedly, raged in fury, blasphemed God, and boasted how they would do me to death; which they twice attempted that night, yet each time were driven off from my cell by a fear that came over them. By this noise and the shouting which they raised, the Inquisitor and his companion were filled with great terror; and both dared not go to the door of the room in which the magician lived, until I came, and, trusting in divine help, entered the room, and thereby impressed upon him the powerlessness and weakness of the demons. The same was also attested to me by his grown brother, who told me how he had very often heard the voices of many speakers, although the sick man had been alone in the room or in the stable of his house, who, under loud laughter, blasphemed God; which each time caused him the greatest fright.\n\nThe same man, a serious person, also solemnly declared that the brother was heard on almost every night uttering dreadful blasphemies against God, and mocking and deriding Him; which he himself, when I afterwards asked him about it, admitted, adding that he cast them forth in his inward wrath, roused by the violent passion that filled his heart against that young man, and from which he could only free himself by such outbursts. All of that then led directly to atheism, to which several of the magicians with whom he associated daily, according to his own statement, professed themselves.\n\nAll this and his whole remaining behaviour left little hope of his deliverance. I had appointed a day on which he should come to Mass and make the beginning of a sacramental confession. He promised everything; but the demon produced a stiffness and numbness in his body, so that it seemed to him as if it were cold, hard and earthbound; so that he could not stir himself from his bed. After two days I visited him, reproaching him for not having come at the appointed hour. He replied, \"Excuse me, for I cannot rise from the bed nor move from the spot; yet I am content and satisfied and feel no sort of pain.\" When I thereupon commanded the demon not to hinder him, he rose immediately and went to our cloister. But when he wished to confess his sins, there was not the smallest sign of sorrow or inwardness to be perceived in him; which occurred repeatedly over the course of the month. He several times appeared ready to make his confession, and said, \"My offences grieve me in my heart,\" although he was not in a state to show any outward contrition. But hardly had he knelt down when it seemed as if the whole act he performed were entirely empty and altogether irrational; and he said he was aware of no mortal sin. After scarcely begun questioning he already stood up, saying, \"I remember no transgression at all.\" \\[Page 35\\]\n\nOften, when I sought by wholesome exhortations to prepare him for confession, he immediately broke off the conversation and went away, as if someone had urgently summoned him; which he also did frequently with the Inquisitor. When I reminded him to accuse himself of diabolical magic, the invocation of spirits, and other such crimes, he answered: he could not accuse himself of that, because it was an excellent, holy thing worthy of no reproach; he had a pure conscience, unstained by any crime, nor defiled by any vice; and all that he undertook was permitted and right and holy. If, therefore, he had formed a purpose of repentance, the matter was always turned by the demon to the contrary; because his purpose never aimed at God, but at the removal of the bodily evil with which he felt afflicted.\n\nHe told me this often in the words: \"I do not want you to cleanse my conscience by confession; for we magicians and necromancers are all sure of our salvation, and do not need confession; because contrition is sufficient for us, as Peter of Abano teaches us in his writings. I therefore ask only that you free me from the maleficium, should such a thing have struck me.\" Thus he referred everything solely to his bodily health, and no desire arose in him to attend to his spiritual health in order to cure himself of the illness that kept him down. After I had dealt with him for a month he was, for the time being, dismissed home by the Inquisitor. With the increase of this illness he, despairing of any cure, wished to put an end to his own life.\n\nSince he could not leave the bed on which he lay, he incessantly called to those present: Give me a sword or a dagger, with which I can quickly remove myself from the world! Why do I delay any longer? I need only a rope to hang myself. So wills my patron, to whom I have given and devoted myself wholly and entirely; to whom, with body and soul, by virtue of the concluded covenant from which I cannot free myself, I belong! He often made similar speeches, and would have carried them into effect had not someone kept watch over him day and night, as a worthy priest who saw him often at that time testified to me.\n\nIn the year 1667, nineteen years later, when his book was to be printed in Venice, Brognoli asked another priest, who was his countryman, whether he was still alive; and this man replied: I believe so, but I have not seen him for a long time; for years now he has lain bound in chains, naked, covered all over with hair, and entirely without sense. For one day, when he, with some of his companions, outside the city, was performing his necromantic circles to summon the demons, and in some respect erred against his art, the spirits rose up against him and beat him with cudgels all over his body, and especially upon the head, so that he was scarcely carried away half dead by his companions; from those blows he afterwards entirely lost the use of his reason, and became more senseless than an animal. Thus had happened to him what I had often foretold him, when I begged and entreated him to return to sound reason.\n\nIf one considers more clo"}, "Manichaean Demon‑Cult Rites, Cannibal Communion, And A Prophetic Demoniac": {"start_char": 121107, "end_char": 130376, "pages": "37-39", "keywords": ["manichaean demoncult rites cannibal communion and a prophetic demoniac", "demonic possession"], "verbatim": "This touched directly upon that question earlier debated among the Genoese. \"The exclusive godhood of the demon contradicts my reason,\" replies the novice, refusing to make such a profession. In truth this doctrine could hardly have pleased Manichaeism, because it rested on the denial of all that is spiritual, and would soon have to threaten even Satan himself in his existence. The chief magician, who was regarded as a bishop among the others, therefore stepped forward as mediator; and although he himself professed that doctrine, he permitted the novice to hold to it at his pleasure so long as he seriously acknowledged the duality of the divine being: one invisible who created spiritual things, and another who created the visible, corporeal things. \\[Page 37\\]\n\nBoth, however, are Manichaean doctrine, as Pfellus found in the last half of the eleventh century among the Euchites or Enthusiasts, a Manichaean sect in Thrace. According to his account these took a Father and two Sons as principles. They left the government of the super-world to the Father; of the sons, the younger had the dominion of the heavenly, the elder that of the underworld. In accordance with this threefold principle they themselves again divided into three parts. Some paid divine veneration to both sons at once, because they were, although often not in agreement, nevertheless children of the same father and would once more be received into grace. Others worshipped the younger only as lord of the higher region, without, however, refusing the older his honor, which they did not withhold for fear of harm from his power. Those among them who attained to the highest godlessness entirely renounced the service of that heavenly one and turned all their veneration to the elder, whom they called Satanaki and the firstborn, alienated from the Father, and acknowledged as the author of plants, animals and all composite bodies, together with all corruption and degeneration. To honor him especially highly, they impute to the heavenly all injustice: he envies his brother and persecutes him, who governs the earthly well, with the bitterest hatred, arousing earthquakes, hailstorms and famine; wherefore they, among all other imprecations, also utter that shameful anathema against him. \\[Page 38\\]\n\nThis Satanaki was also present at the initiation in the cave; how much of that was capricious and how much derived from traditionally transmitted, magically visionary practice cannot be determined from the account. Psellus likewise relates: the demons promised gold, possessions and honours, all of which they were in fact unable to provide. To the initiated they often presented many phantasms and fiery displays of light, which they dared to call theoptia or divine visions; and to obtain these they were obliged to undergo every shameful and abominable thing. He then speaks of the solid and liquid excrements of mankind, which they were bound to taste, because that made the demons favourably disposed toward them. He then explains their secret sacrifice. On the evening of the day on which we celebrate our Lord's Passion they would be brought into a house; there, with lights extinguished, all would intermingle without distinction. After the lapse of nine months they would then meet again in the same place. Four days after the birth the children would be taken from their mothers, all their blood drained off, and they would be burned alive on a pyre; the blood was then mixed with the ashes, and with that they contaminated food and drink, and that was their communion. They believe that thereby the symbols impressed on our soul are driven out and obliterated, so that the demons can gain access to it.1) All their deeds and endeavours are indeed directed to making the demons visible to them.\n\nLater he also speaks of some among them who possessed a prophetic spirit. One of these, speaking of him in an assembly of his own people, once said: \"Know that a man will be sent against us who will persecute our faith and abolish its customs! He will, like many others, put me also in chains; yet, however much he may toil, it will not succeed in bringing me hence bound to Byzantium.\" He described me at that time down to the very countenance, clothing and everything; and that at a time when I had not even passed the suburbs of Byzantium. When I had indeed captured him and asked him whence he had his gift of prophecy, at first he would not answer; but finally, forced to speak, he said that he had learned his arts from a wandering Libyan. This man, he related, led him at night to a mountain, made him taste of an herb, then spat into his mouth, anointed his eyes with an ointment, and caused him to see a multitude of demons, among whom he perceived one that flew toward him in the shape of a raven and entered through his mouth into his entrails. From that time until the present day he could look into the future, as often and in all matters as pleased his demon. Only on the days of the Cross and of the Passion, and on the day of the Resurrection, does he never, even if I wish it, reveal anything to me. But when one of the men struck one of them on the mouth, he said to him, \"You will pay dearly for this one blow!\" and, turning to me, \"but you will suffer much misfortune in your body! For the demons whose service you have overthrown are very hostile to you, and have brought upon you dangers which you will not escape unless a power higher than theirs frees you from them.\" And all came to pass as he had foretold, and I narrowly met death in the many dangers that surrounded me, from which, contrary to expectation, the Redeemer delivered me.\n\nThe ways of the Abomination --- on which, in the deep Orient, they knew how to prepare the sacrament of Hell, under sin and homicide, and the bread of the abyss which, whoever has tasted it, attaches him to the nether-realm and, as we heard elsewhere, never lets him recover --- these ways had also been opened in the peninsula of the West; the deep had foamed its venom into the food, and the unhappy Manichaean had sat at its table. Now the trunk of the good, which springs up in man, had not, as if struck by frost, cast off its green leafy adornment; the axe had not cut away its branches and shortened the trunk itself down to the ground: the stump left behind would then still have been able to put forth new shoots. No --- the last root of what was better had been torn up, the last living germ killed; the higher symbols were all extinguished, and to the dreadful night of death that had now fallen the demons had free access; and the seed of evil, buried down in the depths, could now develop freely.\n\nHe was not possessed, now, in the manner in which possession is commonly understood --- an involuntary entanglement with the hostile power, therefore bound merely in the body; rather the soul had surrendered itself in full deliberation, and from it the body was then occupied with its full knowledge and will. The bird of darkness had flown down through his opened mouth into the depths of his heart, and there, finding already the culpable inclination for that youth, had fastened itself to it and made it the center of his whole being. Thus it was he himself who had committed the evil deed, while his suspicion clung continually to others; just as he, thinking himself the possessor of the demons, became possessed by them. Precisely because a reversal of his whole being had taken place, no notion of his condition remained to him; because no object, not even God, was present to him by which, through comparison, he might find his bearings. The ground of his condition appeared to him good and right, for he believed himself to be perfectly oriented; he was certain of his salvation in it. Only a small flaw disturbed his happiness --- the supposed enchantment with the youth, to which he endeavored to attach all the contradictions into which his perverse state had entangled him with the proper order of things. When, at night, one abyss within him called to another, and a hundred voices spoke blasphemies and vented their despair, then he found in their fury a relief for his flaming passion, and believed that it merely poured itself out there. The bondage of his body when the physician approached him, the grim mocking laugh that burst from him, and the grief that possessed him --- it was all, as he knew, the consequence of his own doing; his caprice, however, had only surrendered to vicissitudes; another power, which continued itself alone in his will, had made the choice.\n\nThis power had bound him with fetters of necessity, and this necessity was not the expression of a power that binds in love under the law of order; but of a violence, hating and destroying in the division of lawlessness, that compelled him to all evil. Thus he was the true canon of a condition that will hereafter meet us more often; a condition that united him intimately with everything that in any way created evil on earth. \\[Page 39\\]\n\nHe therefore attended all the Sabbaths of the brethren, but with the unboundness of a high magnate of the realm, coming and going according to his pleasure, as it pleased him. It was therefore no wonder that Brognoli's efforts failed on an honorable man in whom reason"}, "Possession of a Jewish Woman in Ferrara and Exorcism by R. Chaim Vital": {"start_char": 132224, "end_char": 134414, "pages": "40-41", "keywords": ["- of jewish woman in ferrara"], "verbatim": "l the King Mashiach comes. For by the poison which she hurled upon him, Satan has gained a permanent assault upon man. Great therefore is the power permitted to Satan by God over the world; the Satanim dwell with man and beside him, and mock him; and their purpose is to do him harm, and they pursue his blood.\n\nNot only does Satan draw to himself those who voluntarily surrender to him; he also persecutes the pious, and disturbs their well-being by the Ruach Thesaṣṣith, the spirit of confusion or possession. The man in whom such an evil spirit has entered does everything he does and says by the inspiration of the evil spirit that is in him. Thus it was also with the serpent in the case of Eve: all that she did and spoke came from Samael. In the city of Ferrara a Jewish woman was thus possessed; she fell into a stupor, and a voice issued from her throat while her lips were without movement, and the voice spoke. In the time of Luria there was a widow into whom a Ruach had entered, and it inflicted extraordinary torments upon her. People went to her, spoke with her, and received answers to what they asked. The relatives of the woman came to Loriah, and begged him that he would drive the Ruach out of the woman. Loriah sent his pupil R. Chaim Vital, and gave him certain holy names with him, and told him what intention he was to observe in the matter. He also commanded him that he should pronounce over the Ruach the small and great ban, and should by force drive it out. When R. Chaim came to the woman, she turned her face away from him. R. Chaim said: Why do you turn away? The Ruach answered: I cannot look you in the face. Then R. Vital commanded that it must turn around, which immediately happened. He now asked the spirit: who are you? whereupon it related its former criminal life. It said it had formerly been a Jew, and had already been wandering in the world for twenty‑five years, incessantly pursued by three angels of destruction. Vital further asked: who gave it permission to enter the woman? The Ruach said: I was in the house when the woman rose in the morning and wanted to strike a fire. When the tinder would not catch, she became angry and threw the ti"}, "Ritual for Invoking Unclean Spirits via Shadow Magic": {"start_char": 134348, "end_char": 136106, "pages": "41", "keywords": ["ritual for invoking unclean spirits via shadow magic"], "verbatim": "When the tinder would not catch, she became angry and threw the tinderbox out of her hands in rage and said: \"Go to Satan!\" From this word \"Satan\" I obtained permission to enter her. Although the woman sinned through the sin of unbelief, and did not believe in the Exodus from Egypt, yet the Ruach had no opportunity to enter her until she, in anger, mentioned the name \"Satan.\"\n\nAs the good service is directed toward purification and sanctification and the restoration of the original harmony, so opposed to it is an evil service, directed to the unclean and dark --- the discord of that harmony. This demonic service reaches its height when a person, with full will, delivers his soul in a formal covenant to Satan; keeps a personal intercourse with him and his followers; at appointed times delights himself with them by dances, orgies and other excesses; and now he and Satan serve one another mutually. For it is known that all sorcerers and sorceresses make a covenant with the Shed, and deliver their soul to it.\n\n##### Specific Tales of Jewish Sorcery\n\n\\[Page 41\\]\n\nIn the magic books of Ashnidat we find that those who wish to practise sorcery should stand by a burning light, or in a place where the Kliphath can see the man's shadow. They should say words ordered for that sorcery, and call the Unclean by their unclean names; and should appoint their shadow for those whom they have called; and should declare that they submit themselves to their will for their service. Such a man goes forth from the dominion of God, and yields his spirit to the unclean side. And by the magic words which he utters, when he invites the unclean spirits to his shadow, two Ruchin appear; and they arrange themselves in his shadow, in the form of men, and are co"}, "Jewish Sorcerers Transforming into Animals and Traveling Preternaturally": {"start_char": 135369, "end_char": 136520, "pages": "41", "keywords": ["- transforming into animals remy"], "verbatim": "\n##### Specific Tales of Jewish Sorcery\n\n\\[Page 41\\]\n\nIn the magic books of Ashnidat we find that those who wish to practise sorcery should stand by a burning light, or in a place where the Kliphath can see the man's shadow. They should say words ordered for that sorcery, and call the Unclean by their unclean names; and should appoint their shadow for those whom they have called; and should declare that they submit themselves to their will for their service. Such a man goes forth from the dominion of God, and yields his spirit to the unclean side. And by the magic words which he utters, when he invites the unclean spirits to his shadow, two Ruchin appear; and they arrange themselves in his shadow, in the form of men, and are contained therein, and communicate to him matters in order to do evil, sometimes also to perform good. Thus is the order of the evil side: one prepares a table for them, with food and drink and magical works, and makes smoke before the table. Then all the unclean Ruchin assemble, and make known what the sorcerers desire.\n\nAll kinds of witchcraft in the world are connected and proceed from the ancient serpent, whi"}, "Women’s Pacts with Shedim and Nocturnal Sabbaths": {"start_char": 136522, "end_char": 136924, "pages": "41", "keywords": ["- women than men at sabbath"], "verbatim": " is the unclean spirit; therefore all the witchcrafts of the world are called serpent‑arts. Some sorcerers also transform themselves into the shape of animals and harm people; or traverse great distances in a short time. With them one also makes use of darker means, especially salves made from certain herbs and oils.\n\nThere are also women who have made a pact with the Shedim, and at certain times me"}, "Incubi, Succubi, and the Begetting of Ruchin": {"start_char": 136427, "end_char": 138182, "pages": "41", "keywords": ["country girl and father seeking exorcism"], "verbatim": "\nAll kinds of witchcraft in the world are connected and proceed from the ancient serpent, which is the unclean spirit; therefore all the witchcrafts of the world are called serpent‑arts. Some sorcerers also transform themselves into the shape of animals and harm people; or traverse great distances in a short time. With them one also makes use of darker means, especially salves made from certain herbs and oils.\n\nThere are also women who have made a pact with the Shedim, and at certain times meet with them, dance with them, and attend those spirits which appear to them as bucks. In many states such women are put to death; for although their crime consists in no external, but only in an internal, imaginative act, the death-penalty is nevertheless just, because they have wholly surrendered themselves to Satan.\n\nIt also happens, that when a man dreams, female Ruchin come to him, excite themselves with him, solicit themselves from him, and afterwards bear children. In the same way male Ruchin come to women and impregnate them, so that they beget Ruchin. Great also is the power of the evil eye. For it rules over a thing which takes place with pomp and noise, even when it is brought about by a miracle. The Ruchin do not all belong, however, to the more wicked orders; there are also elemental spirits, namely such as consist of the element of fire, invisible but inclined to good, the salamanders of the Middle Ages; others formed of fire and air, the sylphs of that order, likewise invisible, and wise and good. The third class consists of fire, air and water, at times perceptible to the senses, their life being of a plant-like kind, the undines of the middle period; finally the fourth order, in which a substance of earth is added, visibl"}, "False Moses of Crete and Demonic Ruach from the Dark Side": {"start_char": 139909, "end_char": 140585, "pages": "42", "keywords": ["- fare music dancing in demonic gathering", "possession", "demonic possession"], "verbatim": "ing Redeemer moved their whole mind in its inmost depths. When that \"son of the star,\" Bar Chochéba, for the first time awakened and deceived that hope in them, the enthusiasm for their new king burst forth into bright flames, which could only be extinguished by a bloodbath worse than that which Titus had wrought among them.\n\nIn the year 432 that other Moses appeared on the island of Crete and proclaimed that he had been sent to earth a second time in order to lead Israel again into the land of their fathers, on dry feet through the divided waves of the sea. The people, seized by enthusiasm, abandoned their trades, gave away their property, and followed their leader t"}, "Prophetic Ecstasies and Glossolalia in the Sabbatai Zevi Movement": {"start_char": 139967, "end_char": 141580, "pages": "42-43", "keywords": ["prophecies affirming sabbatai zevi as messiah"], "verbatim": "When that \"son of the star,\" Bar Chochéba, for the first time awakened and deceived that hope in them, the enthusiasm for their new king burst forth into bright flames, which could only be extinguished by a bloodbath worse than that which Titus had wrought among them.\n\nIn the year 432 that other Moses appeared on the island of Crete and proclaimed that he had been sent to earth a second time in order to lead Israel again into the land of their fathers, on dry feet through the divided waves of the sea. The people, seized by enthusiasm, abandoned their trades, gave away their property, and followed their leader to the seashore; and there, at his command, without wavering in their faith, crowds from the heights cast themselves into the sea and were swallowed by the waves. The survivors explained the calamity that had befallen them by saying that it had been a ruach from the dark side, one of the demons of Samael, that had seduced them.\n\nIt was just the same with all the others; and when, at the beginning of the seventeenth century, Sabbatai Zevi in the Orient proclaimed himself the son of David and the long-expected Redeemer, Nathan of Gaza --- who had become clairvoyant, pronouncing past things of which he could not have known by natural means; who saw visions and prophesied of the future --- declared him such. Soon prophets and prophetesses rose up in Samaria, Adrianople, Thessalonica, Constantinople and many other places: men, women, youths and girls, even children, were seized by the prophetic spirit. They fell suddenly to the ground as if epileptic, had violent convulsions, and in tha"}, "Prophecy to Pechina and Miraculous Reading of Sins by Moses Servil": {"start_char": 141586, "end_char": 142368, "pages": "43", "keywords": ["- prophecy via raven possession"], "verbatim": "e uttered, both in Hebrew and in Aramaic --- languages of which they had previously not understood a word --- wonderful and extraordinary things, both long past and yet to come. Every such prophecy concluded with the words: \"Sabbatai Zevi is the true Messiah, from the house of David, to whom crown and kingdom are given!\" \\[Page 43\\]\n\nEven the opponent Pechina, whom he had encountered and to whom he foretold that he would yet live to see his own daughters bear children for him, had to witness the fulfillment of the word. For when that man once returned to his house, he found his two daughters festively adorned, and they spoke in the two languages which they had never understood, about the new Messiah. Also Moses Servil, a highly respected, sensible man who had been his ren"}, "Miracles at the Relics of Alleged Child-Martyr Victims": {"start_char": 150209, "end_char": 150703, "pages": "45", "keywords": ["- diocese relics and churches"], "verbatim": "ivered to the fire by Count Theobald; and in the year 1179, when those of Paris crucified the boy Richard of Pontoise. In the year 1181 news again came over from England: the Jews had treated the boy Robert at St. Edmund in just the same way as in 1160 under Henry with the one from Gloucester; the great uprising of 1180 was the consequence of this.\n\nIn all these cases, however, there was no formal investigation; the murdered were venerated by the people as saints, and the miracles performe"}, "Alleged Ritual Murder and Miracles of Hugh of Lincoln": {"start_char": 151625, "end_char": 152747, "pages": "46", "keywords": ["alleged ritual murder and miracles of hugh of lincoln"], "verbatim": "golden eggs. The Jews, on their side, answered this harshness at Brienne by accusing a Christian of homicide and by taking a bankrupt peasant --- whom the local countess had delivered to them --- and crowning him with thorns, beating him through the town with sticks, and then hanging him; for which 82 of them had to make atonement by death by fire.\n\nFrom then on the boy-murders recur throughout the whole course of the thirteenth century. When Henry III in England had driven the Jews by his exactions to the utmost, so that they themselves asked to emigrate with their goods, their bitterness produced in the year 1255 the outrage at Lincoln. They had, as the chronicles of the country relate, abducted the nine-year-old boy Hugh from his children's play into the house of Jopinus, there starved and scourged him for 26 days, cut open the wings of his nose, cut off his upper lip, and smashed in his teeth; then stuck him all over the body with needles, and finally killed him with a lance-wound. The body had been drawn up from a well; numerous miracles had strengthened the suspicion against the Jews, who were arres"}, "Alleged Ritual Murder of Werner of Oberwesel and Miraculous Host Motive": {"start_char": 152753, "end_char": 153621, "pages": "46", "keywords": ["alleged ritual murder of werner of oberwesel and miraculous host motive"], "verbatim": "ohn of Lessinan conducted the trial, and since their chief rabbi Jopinus had been promised his life, he confessed everything. He was nevertheless dragged to death behind a horse; 18 suffered the same death later in London, and the remaining 60 escaped the same fate only through the intercession of the Dominicans and Richard, the king's brother. \\[Page 46\\]\n\nOn the Rhine, in the year 1287 at Oberwesel, they seized the fourteen‑year‑old youth Werner while he was carrying earth out of the cellar of one of their houses; they had hanged him with his head downward in order to get possession of the Host that he had taken before his work. When that, however, did not succeed, they put him to death after various torments and cast him far from the place into the fields. Although Emperor Rudolph, and through him the Archbishop of Mainz, took the Jews under their prote"}, "Alleged Theft and Desecration of the Eucharist and Crucifixion of a Child at La Guardia": {"start_char": 153982, "end_char": 156209, "pages": "47", "keywords": ["alleged theft and desecration of the eucharist and crucifixion of a child at la guardia"], "verbatim": "\nMahometanism, in its essence a Judaism driven up to the highest abstraction, stripped of the abandoned Messiah‑idea, had from its origin exhibited certain sympathetic relations to Judaism. Jews had cooperated with Nestorian heretics in the composition of the Koran; Jews had already before the Prophet founded realms among the Ishmaelites, and the Prophet had only reluctantly renounced the idea of winning them over amicably, and only against his will subdued them by force of arms. In Spain, since the conquest by the Saracens, they were continually accused of collusion with the enemy of Christendom. In the year 1321 letters were said to have been found in France in which the King of Granada reported to the Jew Samson that he had loaded three pack animals with riches and poisons to poison the waters with them, and had sworn to them as reward to carry them back into the Promised Land. When, then, in 1348 the great death began throughout Europe, and only the Jews were spared, this suspicion seemed to be confirmed; and a terrible persecution again burst forth against those who, it was thought, had sworn the death of Christendom.\n\nWhen later in Spain the realm of Islam came to an end, the Jews were again involved in its fall. After the middle of the century it became notorious that in Hispalis there had been opened a Jewish propaganda directed against Christians; and in secret assemblies, in the midst of apostates, terrible blasphemies were uttered. Two inquisitors were therefore sent there in 1482 to investigate the matter. To their edict, which allowed forty days for the apostates to return, 17,000 of them yielded; the others were sought out, and had either to pay with their lives or, confined in sacks, to do penance. But when Granada fell; when fears of the contagion spreading among the people grew ever stronger; when Jews in the town of La Guardia were accused of having stolen the Sacrament of the Eucharist and committed sacrilege upon it; when they were said to have nailed a stolen child to a cross --- then, in the year 1492, the edict went forth that all Jews must leave Spain within three months under penalty of death; their goods they might sell and take with them. An enormous terror fell"}, "Alleged Ritual Murder and Cult of Simon of Trent": {"start_char": 155449, "end_char": 162179, "pages": "47-48", "keywords": ["- and spiritual death in fall"], "verbatim": "Two inquisitors were therefore sent there in 1482 to investigate the matter. To their edict, which allowed forty days for the apostates to return, 17,000 of them yielded; the others were sought out, and had either to pay with their lives or, confined in sacks, to do penance. But when Granada fell; when fears of the contagion spreading among the people grew ever stronger; when Jews in the town of La Guardia were accused of having stolen the Sacrament of the Eucharist and committed sacrilege upon it; when they were said to have nailed a stolen child to a cross --- then, in the year 1492, the edict went forth that all Jews must leave Spain within three months under penalty of death; their goods they might sell and take with them. An enormous terror fell upon them, and by the hundred thousands they went over to Africa, Greece, Romania, Egypt and Babylonia; others fled to Portugal, France, Italy, Germany; many perished in shipwreck or at the hands of pirates: it was a calamity greater than that which they suffered in the time of Titus and Hadrian, and it even stirred the compassion of Christians toward them.\n\nIn the century that ran from 1394, when Charles VI likewise again drove them out of France, to this catastrophe, we again find the child‑murders reappearing with force, and now by means of judicial inquiry taking on a more documentary character. Outstanding among them, above many others, is the story of the boy Simon, who was born in Trento in the year 1472 of poor parents, and in the year 1475 found his death at the hands of the Jews. At the instigation of the old Moses, who was reputed to be a seer, knowing the day and hour of the Messiah's coming, their elders---Tobias, Angelus and Samuel, in whose house the synagogue was---had resolved to sacrifice a Christian boy at the Easter festival. But since their servants refused the plotted seizure of such a one, Tobias at last undertook it himself, his medical profession giving him the best opportunity to execute the commission. The boy was brought in, hidden for a time in the synagogue, and on the appointed day was most cruelly murdered. The corpse was concealed by the murderers for some time, because the elders searched everywhere for the child with armed men; and finally, as the danger pressed all too near upon the awakened suspicion, it was thrown into the nearby flowing water, and the discovery was then reported to the authorities.\n\nThe bishop ordered the most exacting inquiry; the Schultheiß Johannes and the prefect Jacob de Sporo were appointed as judges; they summoned Archangelus Baldin of Trento, Math(eus) Tiberinus of Brescia, Chr(istus) de Fatis of Turlach, as physicians and surgeons, to report on the condition of the corpse and its wounds, and the report sharpened the grounds for suspicion. The Jews were brought in; they chose the most eminent jurists at the University of Padua as their defenders; their statements contradicted one another, torture finally forced the full confession which---being found to agree completely with the circumstances (one had, for example, also discovered the hidden flask containing the collected blood)---now resulted in the judicial condemnation of the proved perpetrators, the expulsion of the Jews from Trento, and the transformation of the synagogue into a chapel of the miracle‑working murdered one. All this is reported by the physician M. Tiberinus in an authentic letter to the senate and citizens of Brescia. The deed had taken place on the night of 23 March; the sentence was executed on 21 June; in the three months between the rumor ran through all Italy. \\[Page 47\\]\n\nOn 22 April the Doge of Venice, P. Mocenigo, issued a mandate; it was believed that the rumor of a boy murdered by the Jews had been invented only for certain purposes; he, however, wished that the Jews should dwell undisturbed and secure in his lands; he therefore forbade any change in their condition, and prohibited preachers and other persons from stirring up the people against them. That was without doubt worthy, just and sensible; but when meanwhile the trial had taken its course and led to the result above mentioned, then a second decree of 12 August of the same year revoked that judgment, permitted the carrying about of the images of the martyr, allowed preachers to treat the deed from the pulpit, but even then forbade them to incite the people against the Jews; because those who were not guilty could not be struck by the punishment. \\[Page 48\\]\n\nIn September the magistrate of Trento wrote a letter to Venice --- still to be found in the archive of St. Franciscus de Vinea --- in which he reports the affair in complete agreement with Tiberianus, and among other things says: \"how the judges, although they were deeply moved by the murder, and well recognized the deceit and guile of the Jews, their cunning, their hatred against the Church, and the corrupting power of their gold, nevertheless dealt with them so moderately, with such gravity and such leniency, that whoever runs through the records will rather complain of excessive indulgence and tenderness than of severity. Torture, it is true, finally wrested the truth from them; but after Tobias had first confessed, all, as with one mouth, confirmed the matter with regard to place, time, circumstances, and those who had been present. It is moreover not the first time that such things have occurred.\" 1) These and the immediately following, still entirely unedited documents are taken from the work: De Cultu sancti Simonis pueri Tridentini, et martyris apud veteres in --- (title in the Crela sacra) sive de episcopis utriusque Ritus graeci et latini in Insula Venet. 1755. In the appendix five shorter writings of the author Flaminius Cornelins, senator in Venice. The first document p. 63. 2) Ibid. p. 67. Görres, chrihl. Mystie. 1v. 2. 5\n\nSince time immemorial the same thing, it says, has occurred in Speyer on the Rhine, likewise in Dortmund in Westphalia, in Maastricht in the duchy of Guelders. In the place Dutsch, between Cologne and Aachen, two boys were likewise sacrificed; two others in the town of Penigen in Swabia; in Upper Bavaria in Amberg one; in the Palatinate at Alzey another; in Endingen in the margraviate of Baden two, whose parents were also murdered; recently moreover the whole of Christendom has learned what occurred in Sicily.\" 3) As the multiplying miracles in the meantime further spread the cult of the murdered boy, a breve of Pope Sixtus IV of 10 October 1475 forbade this beatification until the proper inquiry before the papal throne, to which the decision alone belongs, should take place; at the same time taking the Jews under the protection of the Church; and the Doge had commanded "}, "Alleged Ritual Murder of Sebastian Novello and Executions in Venice": {"start_char": 161456, "end_char": 163285, "pages": "49", "keywords": ["alleged ritual murder of sebastian novello and executions in venice"], "verbatim": "In the place Dutsch, between Cologne and Aachen, two boys were likewise sacrificed; two others in the town of Penigen in Swabia; in Upper Bavaria in Amberg one; in the Palatinate at Alzey another; in Endingen in the margraviate of Baden two, whose parents were also murdered; recently moreover the whole of Christendom has learned what occurred in Sicily.\" 3) As the multiplying miracles in the meantime further spread the cult of the murdered boy, a breve of Pope Sixtus IV of 10 October 1475 forbade this beatification until the proper inquiry before the papal throne, to which the decision alone belongs, should take place; at the same time taking the Jews under the protection of the Church; and the Doge had commanded that this breve be obeyed in his territory. Several cardinals and other prelates were then appointed commissioners for the examination of the process records; and after these had thoroughly examined the whole business, on 20 June 1478 the entire legal procedure was completely approved as irreproachable; and the veneration was then permitted, although no breve concerning it remains.\n\nFive years had hardly passed since this murder-story in the neighboring Trentine territory, when the Senate of Venice had occasion, in its own jurisdiction at Portubuffaleto in the province of Friuli, to learn by experience that the tales which formerly circulated among the people about such matters were by no means unfounded. The Jews Servadeus and Moyses had set about Jakob, the son of Simon of Cologne, and another of the same name: to procure for them, at Easter time, a boy; and they had, following the suggestion, in Treviso found Sebastian Novello of Bergamo, a seven-year-old poor child, and persuaded him to follow them to Portubuffaleto; where then, on Maundy Thursday, they all together killed him. The per"}, "Further Alleged Child Sacrifices and Crucifixions, Including Regensburg and Punie": {"start_char": 163291, "end_char": 164890, "pages": "49", "keywords": ["further alleged child sacrifices and crucifixions including regensburg and punie"], "verbatim": "ors were brought to Venice, the trial was conducted in all lawful form, and the condemned were then burned on the Piazza San Marco, between the two columns. 5) According to others, five years later, on 5 April 1485, in Marostica, in the territory of Vicenza, the boy Lorenz suffered the same death; and the Jews were on that account expelled forever from that territory. \\[Page 49\\]\n\nNews came then from the Orient that they had bought a Christian slave from the sea‑robbers in Pontus and crucified him; and in Crete the syndic Gradonicus had reported that the people there, in derision, had crucified lambs. (1) About the same time, in the year 1486, according to the chronicles in Regensburg, six children were sacrificed in that manner. In the year 1540 the four‑year‑old boy Michael, according to Rader's Bavaria sancta III. B., was slaughtered at Easter in Heitingen; while in the year 1579 it was reported from Lithuania how a boy Sinnat and a girl Elisabeth, both seven years old, in the village Punie lost their lives at the hands of the Jew Joachim Sinerlovicz, with the consent of others.\n\nIn the year 1650, still, at Cadana in Bohemia on 11 March, the four‑year‑old boy Matthias was killed, to whom Ferdinand III caused a monument to be erected. Since then the matter was lost sight of until it reappeared in our days in Damascus --- a welcome opportunity for the newspapers and journals to chatter over the subject with their accustomed shallowness and vapidity, making use of the usual phrasemongering, and then to dismiss it as finally disposed of. But these murder‑stories had so deep"}, "Demonic Fury and the Entrance of Hell into the World": {"start_char": 164120, "end_char": 165907, "pages": "50", "keywords": ["remorse and repentance of del vaulx"], "verbatim": "B., was slaughtered at Easter in Heitingen; while in the year 1579 it was reported from Lithuania how a boy Sinnat and a girl Elisabeth, both seven years old, in the village Punie lost their lives at the hands of the Jew Joachim Sinerlovicz, with the consent of others.\n\nIn the year 1650, still, at Cadana in Bohemia on 11 March, the four‑year‑old boy Matthias was killed, to whom Ferdinand III caused a monument to be erected. Since then the matter was lost sight of until it reappeared in our days in Damascus --- a welcome opportunity for the newspapers and journals to chatter over the subject with their accustomed shallowness and vapidity, making use of the usual phrasemongering, and then to dismiss it as finally disposed of. But these murder‑stories had so deeply impressed themselves on the popular consciousness that they became the subject of popular song; and the strain beginning:\n\n\"The rain rins doun through Mirry‑land toune, Sae dois it doune the Pa: Sae dois the lads of Mirry‑land toune; Duhan they play at the ba' . . .\"\n\nis a relic of that popular poetry, in which \"Mirryland toune\" is very likely Milan, and \"the Pa\" denotes the Po.\n\nIn all these mutually provoking outbreaks of fury --- the wolf‑like rage of Christians against the Jews, and the hyena‑like reactions of the latter against the former --- the paw of the tearing beast that sleeps in the breast of man was only made visible; Hell had, by its breath, exhaled nothing but horrors, and the demonic had visibly entered the world. The imagination of the peoples, kept in constant excitement by the oft‑dreamed and sometimes palpable nearness of the outrage, accustomed itself not to recoil before the most monstrous; and, thus poisoned at its inmost root, brooded further upon the abominations with which "}, "Supernatural Powers of the Schem-Hamphorasch and Wonders Worked by It": {"start_char": 165913, "end_char": 167404, "pages": "50", "keywords": ["supernatural powers of the schemhamphorasch and wonders worked by it"], "verbatim": " become familiar. In this way blasphemies practised against all that is holy, the atrocious mistreatments of the plundered sacred things, the murderous deeds against children carried out under the most revolting circumstances, penetrated even into the Sabbath --- things that occur all too often to be other than rooted in the morbid condition of imagination of an infected age. \\[Page 50\\]\n\nTo the frequently recurring tales of poisoned wells were then joined those of the power of poison‑brewers extended also over the other elements, of weather‑making, and of the devastation of the vegetable world. One knows what power the Jews have ascribed to the Schem‑Hamphoraſch: it not only unlocks the word of man, but makes below the voice of animals intelligible, above the speech of ministering angels and the demons of the abyss; it makes the world of thought accessible and opens the view into the future. He who knew how to bind the Word could create a new world; Moses worked his wonders by it, the prophets prophesied by it, even Jesus --- who learned it from Jehoshua in Egypt --- brought forth wondrous things by it. It embraced not only, like the name Jehova, God's essence within itself, but at the same time also his omnipotence, omniscience, truth, righteousness, and mercy; it was written at the entrance of the Temple of Jerusalem on the stone that Jacob had anointed with oil; but in the burning of the Temple in the time of the Romans it was lost together with the stone; and th"}}